export const quiz = [
  {
    답: 'X',
    문제1: '밤과 낮 중 하늘이 어두운 것은',
    문제2: '낮이다',
  },
  {
    답: 'O',
    문제1: '밤과 낮 중 하늘이 어두운 것은',
    문제2: '밤이다',
  },
  {
    답: 'X',
    문제1: '밤과 낮 중 하늘이 밝은 것은',
    문제2: '밤이다',
  },
  {
    답: 'O',
    문제1: '밤과 낮 중 하늘이 밝은 것은',
    문제2: '낮이다',
  },
  {
    답: 'O',
    문제1: '사람의 정상 체온은',
    문제2: '36.5도 이다',
  },
  {
    답: 'X',
    문제1: '사람의 정상 체온은',
    문제2: '37.5도 이다',
  },
  {
    답: 'X',
    문제1: '북쪽의 반대는',
    문제2: '서쪽이다',
  },
  {
    답: 'O',
    문제1: '북쪽의 반대는',
    문제2: '남쪽이다',
  },
  {
    답: 'X',
    문제1: '뛰는 것보다 걷는 것이',
    문제2: '빠르다',
  },
  {
    답: 'O',
    문제1: '뛰는 것보다 걷는 것이',
    문제2: '느리다',
  },
  {
    답: 'O',
    문제1: '매와 배, 하늘을 나는 것은',
    문제2: '매',
  },
  {
    답: 'X',
    문제1: '매와 배, 하늘을 나는 것은',
    문제2: '배',
  },
  {
    답: 'O',
    문제1: '다리로 페달을 돌리는 탈것은',
    문제2: '자전거',
  },
  {
    답: 'X',
    문제1: '다리로 페달을 돌리는 탈것은',
    문제2: '자동차',
  },
  {
    답: 'O',
    문제1: '태양은',
    문제2: '동쪽에서 뜬다',
  },
  {
    답: 'X',
    문제1: '태양은',
    문제2: '서쪽에서 뜬다',
  },
  {
    답: 'O',
    문제1: '태양은',
    문제2: '서쪽으로 진다',
  },
  {
    답: 'X',
    문제1: '태양은',
    문제2: '동쪽으로 진다',
  },
  {
    답: 'O',
    문제1: '1분보다 1초가',
    문제2: '짧다',
  },
  {
    답: 'X',
    문제1: '1분보다 1초가',
    문제2: '길다',
  },
] as const;
